{
  "Rocky Mountain Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   9 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   8 ",
    "CIMTs committed:  5 ",
    " ",
    "Red Canyon, Wind River/Bighorn Basin District, BLM. CIMT ( RM Team  2). Eleven miles east of Thermopolis, ",
    "WY. Grass and brush. Extreme fire behavior with wind- driven runs, uphill runs and short -range spotting. ",
    "Numerous structures threatened. Evacuations, area and road closures in effect.  ",
    " ",
    "Crosho, Medicine Bow -Routt NF, USFS. Eight miles northwest of Yampa, CO. Timber and brush. Moderate ",
    "fire behavior with isolated torching, backing and creeping. Numerous residences threatened. Evacuations, ",
    "area, road and trail closures in effect.  ",
    " ",
    "Lee, White River Field Office, BLM. Transfer of command from CIMT (RM Team 3)  to CIMT (NR Team 1)  will ",
    "occur t oday . Eleven miles southwest of Meeker, CO. Grass and brush. Moderate  fire behavior with creeping ",
    "and smoldering. Community of Meeker and energy infrastructure threatened. Evacuations, area, road and trail ",
    "closures in effect.  ",
    " ",
    "Stoner Mesa, San Juan NF, USFS. CIMT (RM Team 1). Eleven miles northeast of Dolores, CO. Timber and ",
    "timber litter . Moderate  fire behavior with torching and short -range spotting. Community of Rico and numerous ",
    "structures threatened. Area , road and trail closures in effect.  ",
    " Spring Creek , Washakie County, WY. Thirty miles east of Worland, WY. Timber. Moderate  fire behavior with ",
    "isolated torching, backing and flanking. Road closures in effect. Structures threatened.  ",
    " Turner Gulch , Grand Junction Field Office, BLM. CIMT (NR Team 3). Eight miles northeast of Gateway, CO. ",
    "Timber, brush and grass. M inimal fire behavior with backing, creeping and smoldering. Community of Gateway ",
    "threatened. Area, road and trail closures in effect.  ",
    " Sleeper Ranch , Wind River/Bighorn Basin District, BLM. Twenty -six miles south of Cody, WY. Brush and ",
    "grass. Moderate fire behavior with creeping and backing. Sage grouse habitat , energy infrastructure  and ",
    "structures threatened.   ",
    "South Rim , Black Canyon of the Gunnison NP, NPS. Nine miles east of Montrose, CO. Brush, timber and ",
    "grass. Minimal fire behavior  with creeping and smoldering.  Structures  threatened. Area, road and trail closures ",
    "in effect.  Last report unless significant activity occurs.  ",
    " "
  ],
  "Great Basin Area (PL 4)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   22 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   9 ",
    "CIMTs committed:  4 ",
    " ",
    "Cottonwood Peak, Elko District, BLM.  CIMT (EA Team 1).  Three miles north of Tuscarora, NV. Brush and ",
    "grass.  Active fire behavior with wind -driven runs , flanking and backing . Community of Tuscarora, energy ",
    "infrastructure and sage -grouse habitat threatened. ",
    " ",
    "Rock, Boise NF, USFS. CIMT (GB Team 6). Five miles northeast of Donnelly, ID. Timber  and brush. Moderate ",
    "fire behavior with group torching, short -range spotting and uphill runs. Numerous structures and energy ",
    "infrastructure threatened.  Area, road and trail closures in effect.  ",
    " Monroe Canyon, Fishlake NF, USFS.  CIMT (GB Team 2).  Three miles east of Monroe  City, UT. Brush, timber ",
    "and heavy slash. Minimal fire behavior with backing, creeping and smoldering. Several  communities  ",
    "threatened. Evacuations, area, road and trail closures in effect.  ",
    " ",
    "Beulah, Uinta -Wasatch- Cache NF, USFS. CIMT (GB Team 4). Thirty -two miles northeast of Kamas, UT. ",
    "Timber  and brush. Moderate fire behavior with creeping, smoldering and backing. Numerous structures  ",
    "threatened. Evacuations, area, road and trail closures in effect.  ",
    " ",
    "Chin Creek , Ely District, BLM. Fifty miles northeast of Ely, NV. Timber. Minimal fire behavior with smoldering ",
    "and creeping. Sage- grouse habitat threatened. Reduction in acreage due to more accurate mapping.  ",
    " ",
    "Sand Creek, Idaho Falls District, BLM. Twenty miles north of Rexburg, ID. Grass and brush. Moderate fire ",
    "behavior with creeping and smoldering. Resid ences threatened.  ",
    " Box, Boise District, BLM. Fifty -six miles southwest of Grandview, ID. Timber and grass. Moderate  fire behavior ",
    "with flanking, backing and single tree torching. Residences threatened.  ",
    " ",
    "Rancho, Truckee Meadows Fire Protection District. Ten miles north of Reno, NV. Grass and brush. M inimal ",
    "fire behavior with smoldering. Residences threatened.  ",
    " Willard Peak, Bear River Area, Utah DOF. One mile northeast of North Ogden, UT. Chaparral and grass. ",
    "Minimal fire behavior . Trail closures in effect.  ",
    " "
  ],
  "Northern Rockies Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   5 ",
    "New large incidents:   1 ",
    "Uncontained large fires:   8 ",
    "CIMTs committed:  2 ",
    " ",
    "Sunset , Pend Oreille Area Office, Idaho Department of Lands. CIMT (NR Team 5). Twenty -six miles north of ",
    "Coeur d’Alene, ID. Timber and medium slash. Active  fire behavior with torching, flanking and backing. ",
    "Evacuations, area, road, trail closures in effect.  ",
    " Bivens Creek , Beaverhead- Deerlodge NF, USFS. CIMT (NR Team 6). Fifteen miles north of Virginia City, MT. ",
    "Timber. Active fire behavior wind- driven runs, group torching and spotting. Structures threatened. Area, trail ",
    "and road closures in effect.  ",
    " ",
    "Windy Rock, Southwestern Land Office, Montana DNR. Fifteen miles northeast of Drummond, MT. Timber. ",
    "Active fire behavior with i solated torching and single  tree torching. Residences threatened. Area and road ",
    "closures in effect.  ",
    " Cloudrest , Beaverhead- Deerlodge NF, USFS. Fifteen miles northwest of Virginia City, MT. Timber. Active fire ",
    "behavior with wind- driven runs, group torching and spotting. Structures threatened. Area, trail and road ",
    "closures in effect.  ",
    " ",
    "Lightning Creek , Idaho Panhandle NF, USFS. Nine miles north of Clark Fork, ID. Heavy slash and timber. ",
    "Minimal fire behavior with creeping and smoldering. Structures threatened. Area, road and trail closures in effect.  ",
    " * McAllister , Madison County, MT.  Ten miles north of Ennis, MT. Brush and grass. Moderate fire behavior with ",
    "creeping and smoldering. Residences threatened. Evacuations in effect.  ",
    " Horn , Madison County, MT. Seventeen miles northwest of West Yellowstone, MT. Brush, grass and timber. No ",
    "new information.  ",
    " ",
    "Summer Springs , Treasure County, MT. Thirteen miles southeast of Custer, MT. Timber, grass and brush. No ",
    "new information. Last report unless new information is received. ",
    " "
  ],
  "Southwest Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   7 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   8 ",
    "CIMTs Committed  3 ",
    "   ",
    "Dragon Bravo, Grand Canyon NP, NPS. CIMT (GB Team 7). Two miles west of North Rim, AZ. Brush, closed ",
    "timber litter and timber. Moderate fire behavior with backing, creeping  and smoldering . Structures threatened. ",
    "Area, road and trail closures in effect.  ",
    " ",
    "Washington, Tonto NF, USFS. CIMT (SW Team 1). Eleven miles north of Payson, AZ. Chaparral, timber and ",
    "brush. Minimal fire behavior with uphill runs, creeping and smoldering.  Numerous structures threatened.  ",
    "Evacuations in effect.  ",
    " Billy , Tonto NF, USFS. Fifteen miles south of Young, AZ. Brush, medium slash and timber. Moderate fire ",
    "behavior with backing and creeping. Structures threatened. Evacuations, area, road and trail closures in effect.  ",
    " Indian Creek, Fort Apache Agency, BIA. Transfer of command from CIMT (SW Team 4)  back to the local unit ",
    "will occur tomorrow . CIMT is also managing the Bronco incident.  Ten miles southwest of Whiteriver, AZ. Grass, ",
    "closed timber litter and timber. Minimal fire behavior with smoldering. Numerous structures threatened. Area, ",
    "road and trail closures in effect.  ",
    " ",
    "Bronco, San Carlos Agency, BIA. Thirty miles northeast of San Carlos, AZ. Timber, chaparral and brush. ",
    "Minimal fire behavior with smoldering. Area, road and trail closures in effect. Precipi tation occurred over the  fire ",
    "area yesterday. Reduction in acreage due to more accurate mapping.  ",
    " ",
    "Vereda Blanca , Cibola NF, USFS. Forty -three miles northeast of Albuquerque, NM. Timber , brush  and grass . ",
    "Minimal fire behavior with creeping, smoldering and isolated torching. Residences  threatened.  ",
    " Goodwin, San Carlos Agency, BIA. Twelve miles southeast  of Bylas, AZ. Grass, brush and chaparral. Minimal ",
    "fire behavior with  smoldering.    ",
    " Middle Mesa, Carson NF, USFS. Twenty -two miles west of Dulce, NM. Brush, hardwood litter and timber. ",
    "Minimal fire behavior  with smoldering.  Last report unless significant activity occurs.  ",
    " "
  ],
  "Southern California Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   17 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   4 ",
    "CIMTs committed:  2 ",
    " ",
    "Gifford , Los Padres NF, USFS.  Transfer of command from CIMT (CA Team 5)  to CIMT (CA Team 8) will occur ",
    "tomorrow . Fifteen miles northeast of Santa Maria, CA. Grass , brush and chaparral. Minimal fire behavior with ",
    "backing, smoldering and creeping. Numerous structures  and infrastructure threatened. Evacuations, area,  road ",
    "and trail closures in effect. Reduction in acreage due to more accurate mapping.  ",
    " King , Los Angeles County, CA. Five miles south of Gorman, CA. Brush, grass and chaparral. Minimal  fire ",
    "behavior with smoldering and creeping.  ",
    " ",
    "Hawk , Los Angeles County, CA. Five miles northwest of Acton, CA. Grass  and brush. Minimal fire behavior ",
    "with smoldering. Numerous structures threatened. Trail and area closures in effect.  ",
    " Gold , San Bernardino NF, USFS. Six miles northwest of Big Bear, CA. Timber, chaparral and grass. Minimal ",
    "fire behavior . Area, road and trail closures in effect.  ",
    " "
  ],
  "Northwest Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   4 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   4 ",
    "CIMTs committed:  1 ",
    " Bear Gulch, Olympic NF, USFS. CIMT  (CA Team 7). Ten miles northwest of Hoodsport, WA. Timber. ",
    "Moderate fire behavior with creeping  and smoldering. Residences  threatened.  Area, road and trail closures in ",
    "effect.  ",
    " ",
    "Pomas, Okanogan -Wenatchee NF, USFS. Thirty -six miles northwest of Entiat, WA. Grass, timber and light ",
    "slash. Minimal fire behavior with smoldering. Area, road and trail closures in effect.  ",
    " Crescent Road , Northeast Region, Washington DNR. Started on private land seven miles north of Reardan, ",
    "WA. Timber, grass and brush . Minimal fire behavior. Structures threatened.  Reduction in acreage due to more ",
    "accurate mapping.   ",
    " ",
    "Hooker Creek, Vale District, BLM. Six  miles northeast of Jordan  Valley, OR. Brush and grass. Active fire ",
    "behavior  with wind -driven  runs, creeping and smoldering. Structures threatened. Precipitation occurred over ",
    "the fire area yesterday.  ",
    " "
  ],
  "Northern California Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   7 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   1 ",
    " ",
    "Orleans Complex , Six Rivers NF, USFS. Ten miles east of Orleans, CA. Timber and brush. M inimal fire ",
    "behavior with smoldering and creeping. Numerous structures threatened. Area, road and trail closures in ",
    "effect.  ",
    " "
  ],
  "Southern Area (PL 1)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   19 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   1 ",
    " ",
    "Backbone, Kis atchie NF, USFS. Fifteen miles south of Natch itoches, LA. Timber and brush . Moderate  fire ",
    "behavior with flanking, backing and creeping. Area and trail closures in effect.  ",
    " "
  ]
}