{
  "Rocky Mountain Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   21 ",
    "New large incidents:   1 ",
    "Uncontained large fires:   8 ",
    "CIMTs committed:  4 ",
    " ",
    "Elk RBX , Rio Blanco County, CO. CIMT (RM Team 3).  CIMT is also managing the Lee incident.  Ten miles ",
    "southeast of Meeker, CO. Grass, brush and timber. Moderate  fire behavior with backing  and creeping. ",
    "Community of Meeker and communication infrastructure threatened. Area, road and trail closures in effect. ",
    "Sage- grouse habitat threatened.  Reduction in acreage due to more accurate mapping.  ",
    " Lee, White River Field Office, BLM. Eleven m iles southwest of Meeker, CO. Grass and brush. Extreme fire ",
    "behavior with crowning, wind -driven runs and short -range spotting. Community of Meeker  and energy ",
    "infrastructure threatened. Evacuations, area, road and trail closures in effect.   ",
    " ",
    "Turner Gulch , Grand Junction Field Office, BLM . CIMT (NR Team 2).  CIMT ( NR Team 3) mobilizing.  Eight ",
    "miles northeast of Gateway, CO. Timber, brush and grass. Active fire behavior with uphill runs , wind-driven ",
    "runs and group torching. Community of Gateway  threatened. Area, road and trail closures in effect.   ",
    " ",
    "Crosho, Medicine Bow -Routt NF, USFS. Eight miles northwest of Yampa, CO. Timber and brush. Active fire ",
    "behavior with group torching, long- range spotting and short crown runs. Numerous residences  threatened. ",
    "Evacuations, area, road and trail closures in effect.  ",
    " Stoner Mesa, San Juan NF, USFS . CIMT (RM Team 1).  Eleven miles northeast of Dolores, CO. Timber and ",
    "brush. Active fire behavior with short -range spotting, uphill runs and flanking. Community of Rico threatened. ",
    "Area, road and trail closures in effect.   ",
    " ",
    "* Spring Creek , Washakie County , WY. Thirty miles east of Worland, WY. Timber. Active fire behavior with ",
    "short crown runs, group torching and short -range spotting. Structures threatened.  ",
    " ",
    "South Rim , Black Canyon of the Gunnison NP, NPS. Nine miles east of Montrose, CO. Brush, timber and ",
    "grass. Minimal fire behavior with smoldering and creeping. Area, road and trail closures in effect.  ",
    " Waters Canyon, Ute Mountain Agency, BIA. Fourteen miles southwest of Mancos, CO. Timber and medium ",
    "slash. No new information.   ",
    " "
  ],
  "Great Basin Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   18 ",
    "New large incidents:   2 ",
    "Uncontained large fires:   5 ",
    "CIMTs committed:  3 ",
    " ",
    "Monroe Canyon, Fishlake NF, USFS . CIMT (GB Team 2) . Three miles east of Monroe  City, UT. Brush, timber ",
    "and heavy slash. Active fire behavior with short crown runs, backing and group torching. Numerous  ",
    "communities, energy and communication infrastructure threatened. Evacuations, area, road and trail closures ",
    "in effect.   ",
    " ",
    "* Rock, Boise NF, USFS.  CIMT (GB  Team 6) mobilizing. Five miles northeast of Donnelly, ID. Timber. Extreme ",
    "fire behavior with short crown runs, group torching and long- range spotting. Numerous structures threatened.  ",
    " ",
    "Beulah, Uinta -Wasatch- Cache NF, USFS . CIMT (GB Team 4) . Thirty -two miles northeast of Kamas, UT. ",
    "Timber. Active fire behavior with uphill runs, group torching and backing. Several  communities  threatened. ",
    "Evacuations, area, road and trail closures in effect.  ",
    " ",
    "* Box , Boise District, BLM. Fifty -six miles southwest of Grandview , ID. Grass and brush. Extreme fire behavior ",
    "with running. Residences and communication infrastructure threatened. ",
    " ",
    "Jakes, Elko District, BLM. Two miles southwest of Midas, NV. Grass and brush. Minimal fire behavior with ",
    "smoldering. Sage-grouse habitat threatened. ",
    " "
  ],
  "Southwest Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   6 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   7 ",
    "CIMTs Committed  3 ",
    "   ",
    "Dragon Bravo, Grand Canyon NP, NPS . CIMT (GB Team 7).  Two miles west of North Rim, AZ. Brush, closed ",
    "timber litter and timber. Active fire behavior with flanking, backing and spotting. Numerous structures and ",
    "energy infrastructure threatened. Area, road and trail closures in effect.   ",
    " ",
    "Billy , Tonto NF, USFS. Fifteen miles south of Young, AZ. Brush, medium slash and timber. Active fire behavior ",
    "with uphill runs, flanking and backing. Structures threatened. Evacuations, area, road and trail closures in ",
    "effect.   ",
    " ",
    "Indian Creek, Fort Apache Agency, BIA . CIMT (SW Team 4). CIMT is also managing the Bronco incident.  Ten ",
    "miles southwest of Whiteriver, AZ. Grass, closed timber litter and timber. M inimal fire behavior with creeping ",
    "and smoldering. Numerous structures threatened. Area, road and trail closures in effect.  ",
    " ",
    "Bronco, San Carlos Agency, BIA. Thirty miles northeast of San Carlos, AZ. Timber, chaparral and brush. ",
    "Moderate fire behavior with backing, creeping  and isolated torching. Area, road and trail closures in effect.  ",
    " ",
    "Middle Mesa, Carson NF, USFS . Transfer of command from CIMT (SW Team 3) back to the local unit will ",
    "occur today. Twenty -two miles west of Dulce, NM. Brush, hardwood litter and timber. Minimal fire behavior with ",
    "creeping and smoldering.   ",
    " ",
    "Vereda Blanca , Cibola NF, USFS. Forty -three miles northeast of Albuquerque, NM. Timber, light slash and ",
    "brush.  Moderate fire behavior with backing, creeping and isolated torching. Structures threatened.  ",
    " ",
    "Goodwin, San Carlos Agency, BIA. Twelve miles southeast  of Bylas, AZ. Grass, brush and chaparral. Minimal ",
    "fire behavior with  smoldering.  ",
    " "
  ],
  "Southern California Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   12 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   3 ",
    "CIMTs committed:  2 ",
    " Gifford , Los Padres NF, USFS . CIMT (CA Team 5).  Fifteen miles northeast of Santa Maria, CA. Grass , brush  ",
    "and chaparral. Active  fire behavior with uphill runs , short -range spotting and backing. Numerous communities , ",
    "energy and communication infrastructure threatened. Evacuations, area , road and trail closure s in effect.   ",
    " ",
    "Gold , San Bernardino NF, USFS . Transfer of command from CIMT (CA Team 6)  back to the local unit will ",
    "occur  today. Six miles northwest of Big Bear, CA. Timber, chaparral and grass. Minimal fire behavior with ",
    "creeping and smoldering. Area, road and trail closures in effect. Reduction in acreage due to more accurate ",
    "mapping.  ",
    " Canyon, Ventura County Fire Department. Three miles northeast of Piru, CA. Brush, chapa rral and grass. ",
    "Minimal fire behavior. Numerous communities and energy infrastructure threatened. A rea and tr ail closures in ",
    "effect.  ",
    " "
  ],
  "Northern Rockies Area (PL 2)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   13 ",
    "New large incidents:   3 ",
    "Uncontained large fires:   4 ",
    " ",
    "Lightning Creek , Idaho Panhandle NF, USFS. Nine miles north of Clark Fork, ID. Heavy slash and timber. ",
    "Minimal fire behavior with creeping, smoldering and backing. Structures threatened. Area, road and trail closures in effect.   ",
    " ",
    "* Summer Springs , Treasure County, MT. Thirteen miles southeast of Custer, MT. Timber, grass and brush. ",
    "Active fire behavior with running, group torching and spotting. Structures  and energy infrastructure threatened . ",
    " ",
    "* Pony Creek , Rosebud County, MT. Started on private land four miles east of Colstrip, MT. Timber and grass. ",
    "Active fire behavior with wind- driven runs and group torching. R esidences  threatened.  ",
    " * Mission Butte, Crow Agency, BIA. Three miles east of St. Xavier, MT. Grass, brush and timber. Active fire ",
    "behavior with running, flanking and torching. Residences  threatened.  ",
    " "
  ],
  "Northwest Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   14 ",
    "New large incidents:   1 ",
    "Uncontained large fires:   4 ",
    "CIMTs committed:  3 ",
    " Bear Gulch, Olympic NF, USFS. Transfer of command from  CIMT (NW Team 7)  to CIMT (CA Team 7 ) will ",
    "occur tomorrow . Ten miles northwest of Hoodsport, WA. Timber. Active fire behavior with uphill runs, flanking ",
    "and torching. Structures threatened.  ",
    " ",
    "* Crescent Road, Northeast Region, Washington DNR. Seven miles north of Reardan, WA. Timber. Extreme ",
    "fire behavior with running, torching and crowning. Structures threatened . Area and trail closures in effect.  ",
    " ",
    "Bear Creek II , Colville Agency, BIA. Transfer of command from  CIMT (NW Team 3) back to the local unit will ",
    "occur today.  Eighteen miles north of Keller, WA. Timber and closed timber litter. Minimal fire behavior with ",
    "creeping and smoldering.   ",
    " Pomas, Okanogan -Wenatchee NF, USFS. Thirty -six miles northwest of Entiat, WA. Grass, timber and light ",
    "slash. Moderate fire behavior with backing, creeping and isolated torching.  ",
    " "
  ],
  "Northern California Area (PL 3)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   5 ",
    "New large incidents:   0 ",
    "Uncontained large fires:   3 ",
    " ",
    "Mountain,  Modoc  NF, USFS. Seven miles southeast of Newell , CA. Grass and brush. Minimal fire behavior ",
    "with smoldering  and creeping. Structures , energy and railroad infrastructure threatened.   ",
    " ",
    "Orleans Complex  (2 fires) , Six Rivers NF, USFS. Ten miles east of Orleans, CA. Timber and brush. Minimal ",
    "fire behavior with  creeping and smoldering. Numerous structures threatened. Area, road and trail closures in ",
    "effect.   ",
    " "
  ],
  "Southern Area (PL 1)": [
    "Fire Activity and Teams Assigned   Totals  ",
    "New fires:   6 ",
    "New large incidents:   1 ",
    "Uncontained large fires:   2 ",
    " ",
    "Backbone, Kis atchie NF, USFS. Fifteen miles south of Natch itoches, LA. Southern rough, timber and ",
    "chaparral. Moderate fire behavior with flanking, backing and creeping. Area and trail closures in effect.  ",
    " ",
    "* Plummer Creek , Florida Forest Service. Four miles north of Jacksonville, FL. Grass.  Moderate fire behavior . ",
    "Precipitation occurred over the fire area yesterday. ",
    " "
  ]
}